{
    "lafilledulivre": {
        "name": "La fille du livre",
        "details": "Booktubeuse",
        "link": "https://www.youtube.com/watch?v=Ty1GlLj6ol0&t=645s",
        "comment": [
            "Un <em>Game of Thrones</em> plus abordable et avec beaucoup plus de perspectives féminines."
        ]
    },
    "lecturine": {
        "name": "Lecturine",
        "details": "Bookstagrammeuse",
        "link": "https://www.instagram.com/p/CXOCkOQKZpS/",
        "comment": [
            "Je me suis absolument régalée&nbsp;! Ca faisait longtemps qu’une lecture ne m’avait pas à ce point obnubilée, dès la moindre pause je voulais y revenir, j’en ai même rêvé [&hellip;]",
            "Jeux de pouvoir, de séduction, traitrise, revanche et conflits familiaux, tout est réuni pour en faire un cocktail explosif. [&hellip;]",
            "Certain·e·s l’ont comparé à du GoT, je dirais que ça va bien au-delà. L’intrigue ne va jamais là où on l’attend, elle surprend toujours, les décisions sont purement humaines, de même que les personnages qui ne tombent jamais dans le manichéisme, tantôt acteurs de leur destin, tantôt ses victimes."
        ]
    },
    "hal_aux_livres": {
        "name": "Alizée",
        "details": "Bookstagrammeuse",
        "link": "https://www.instagram.com/p/CajXvvBq0DE/",
        "comment": [
            "C’est LE livre que j’attendais depuis que j’ai vu la série <em>Game of Thrones</em> et que je veux retrouver ces histoires de pouvoir, de grandes familles, de trahison, toutes ces histoires de cour et de politique&hellip; J’avais beaucoup d’attentes avant d’entamer ma lecture et je n’ai absolument pas été déçue&nbsp;!"
        ]
    },
    "anouklangel": {
        "name": "Anouk Langel",
        "details": "Autrice de <em>Mission Échouée</em>",
        "link": "https://www.instagram.com/p/CWENi9KKuiw/",
        "comment": [
            "L’auteure nous manipule tout au long de son roman sur un échiquier géant, au point qu’on ne sait plus qui sont les méchants et qui sont les gentils, mais au final, y en a-t-il vraiment&nbsp;?",
            "C’est un coup de cœur énorme, un roman qui m’a profondément marquée."
        ]
    },
    "myfanwi": {
        "name": "Myfanwi",
        "link": "https://lantredemyfanwi.wordpress.com/2021/12/26/beta-publisher-les-carmidor-tome-1-trahir-survivre-olivia-gometz/",
        "comment": [
            "C’est un gros coup de cœur. Je ne peux que vous recommander d’aller le découvrir par vous-même, parce qu’il y a tellement de choses que je ne peux pas vous dire, mais qui m’ont fait HURLER, et parce que c’est vraiment un texte qu’il faut lire sans savoir dans quoi on s’embarque pour vraiment l’apprécier."
        ]
    },
    "sophiebachet": {
        "name": "Sophie Bachet",
        "details": "Autrice de <em>Wildekat</em>",
        "link": "https://sofieloup.com/2021/12/31/les-carmidor-olivia-gometz/",
        "comment": [
            "Je n’ai que deux mots à dire&nbsp;: Giorda et Dista ❤ Deux personnages féminins au cœur du roman, deux jeunes femmes fortes qui sont soumises au destin de leur famille [&hellip;]",
            "On va de rebondissement en rebondissement. Je n’ai pas eu le temps de m’ennuyer, plutôt, j’ai eu du mal à lâcher le livre [&hellip;]",
            "Un vrai plaisir de la lire, et il me tarde de pouvoir acheter la suite&nbsp;!"
        ]
    },
    "labibliothequedeceline": {
        "name": "La Bibliothèque de Céline",
        "details": "Bookstagrammeuse",
        "link": "https://www.instagram.com/p/CXVUDuhq__X/",
        "comment": [
            "La plume de l’auteure m’a complètement séduite. Elle m’a transporté dans un monde rempli de violence, de rébellion, de complots et de trahisons mais qu’est-ce que c’est génial&nbsp;!",
            "Bien loin de mes lectures de prédilection, j’en redemande&nbsp;! C’est addictif, puissant, palpitant, bien ficelé et travaillé avec soin."
        ]
    },
    "polysama": {
        "name": "Paul-Emmanuel Cubizolles",
        "link": "https://booknode.com/les_carmidor_tome_1_trahir_et_survivre_03388465/commentaires/23426999",
        "comment": [
            "J’ai été happé par l’histoire, les personnages, le background, tout.",
            "C’est sans doute, à ce jour, l’histoire de fantasy de mœurs qui m’a le plus plu en dehors de <em>Game of Thrones</em>."
        ]
    },
    "mabouquinerie": {
        "name": "Ma bouquinerie",
        "details": "Bookstagrammeuse",
        "link": "https://www.instagram.com/p/CVazzEqKqIB/",
        "comment": [
            "Ce roman est incroyable&nbsp;! Je l’appréhendais un peu, il est vrai, mais c’est purement et simplement un coup de cœur.",
            "On se retrouve dans un univers complexe et terriblement bien construit [&hellip;] Une véritable montagne russe&nbsp;: de la joie, de la tristesse, de la colère, du dégoût, de la haine, de la cruauté et j’en passe&nbsp;! À chaque fois qu’on se remet d’un événement, on se prend une nouvelle vague en pleine face."
        ]
    },
    "deslivrespleinlesyeux": {
        "name": "Des livres plein les yeux",
        "details": "Bookstagrammeuse",
        "link": "https://www.instagram.com/p/CVPp017KIVJ/",
        "comment": [
            "Je n’ai pas su lâcher le livre de la journée [&hellip;] L’univers fait très fort penser à celui de <em>Game of Thrones</em>. [&hellip;] Je peux vous dire qu’il est au même niveau, sauf que je n’ai pas réussi à lire GoT&hellip; et ici ça se lit tout seul. [&hellip;]",
            "On ne s’ennuie pas un instant. [&hellip;] Un chouette coup de cœur inattendu&nbsp;!"
        ]
    },
    "mademoiselle.auteure": {
        "name": "Théoxane",
        "details": "Bookstagrammeuse",
        "link": "https://www.instagram.com/p/CY7H-10qlW1/",
        "comment": [
            "Cette lecture est un coup de cœur pour moi. Je suis passée par tellement d’émotions différentes dans cette lecture que j’en ai eu mal au ventre."
        ]
    },
    "clairequilien": {
        "name": "Claire Quilien",
        "details": "Autrice de <em>Fors l’honneur</em>",
        "link": "https://www.babelio.com/livres/Gometz-Les-Carmidor-tome-1--Trahir-Survivre/1363327/critiques/2817305",
        "comment": [
            "Le roman attire une comparaison évidente, l’incontournable <em>Game of Thrones</em> [&hellip;]. Mais la comparaison est franchement à l’avantage des Carmidor. Là où [&hellip;] GoT m’a semblé long et inutilement compliqué ou trash, <em>Les Carmidor</em> est une vraie révélation pour le genre. [&hellip;]",
            "Complots politiques, alliances dans tous les sens, questions matrimoniales, velléités d’indépendance, religion&hellip; il ne manque rien à ce merveilleux cocktail. Si vous êtes fan d’intrigues complexes (mais pas lourdes ou imprécises&nbsp;!), foncez&nbsp;! Vous allez adorer."
        ]
    }
}